<template>
	<div class="protocol">
		<p class="title">服务协议</p>
		<p class="p1">一、关于发货：</p>
		<p>1、不得托运夹带危险品及其他禁运物品的货物。</p>
		<p>2、不得托运危及货物安全的爆炸性、易燃性、腐蚀性、毒害性、感染性、放射性等各类物品。</p>
		<p>3、不得托运危害国家安全、扰乱社会秩序、破坏社会稳定的各类物品。</p>
		<p>4、在托运过程中，发生延误、丢失、损毁、内件不符等情况时，本公司将按照本公司赔偿标准赔偿。</p>
		<p>5、文物、陶瓷、玻璃等易碎品需参与保价服务，未保价的易碎物品在运输途中若有损坏，本公司不承担赔偿责任。</p>
		<p>6、发货人须真实、准确、合法、完整地填写物流运单各项内容（包括但不限于发货人及收货人的姓名、单位名称、详细地址、联系电话、品名、数量等各项内容）。</p>
		<p>7、委托货物均需自封包装。如已自封包装的货物，本公司无法验证包装内的物品，只按件收货。如遇发货人确实无法自封包装货物的情况，发货人可与网点相关工作人员取得沟通，并委托网点工作人员进行货物包装，但相关网点及工作人员仅负责尽可能保证货物的完整性，不确保货物的安全性。</p>
		<p>8、单票货物价值超过人民币壹仟元以上的（含壹仟元），请发货人尽量选择保价服务并支付保价费。</p>
		<p>9、本公司依法验视、托运货物，对于违反本公司规定的货物或发货人拒绝验视的货物，本公司将有权不予收寄。</p>
		<p>10、发货人与本公司就本协议发生争议的，可先协商解决，不愿意协商、未协商或协商协议未达成的，可依法通过投诉或依法诉讼等方式解决。</p>
		<p>&nbsp;</p>
		<p class="p1">二、关于收货</p>
		<p>1、到货三天内，委托人凭物流单或有效合法证件付清运费后方能签字提货，逾期提货，货物丢失、概不负责。</p>
		<p>2、本公司按物流单号、收货人姓名、联系电话等信息提醒收货人到网点自提货物。</p>
		<p>3、本公司为客户提供送货上门服务，若收货人拒绝签收的，派送工作人员注明情况后，收货网点需退件给发货人，并由发货人承担退回的费用。</p>
		<p>4、发货人如放弃货物的，本公司将依据其指示处理货物。</p>
		<p>5、收货人如因不在现场等原因无法签收时，派送工作人员可通过电话联系收货人（发货人）并由其指定的人代为签收货物。</p>
		<p>6、首次送货服务未成功的，除物流费用以外所产生的其他费用由发货人承担。</p>
		<p>7、收货人拒绝支付到付件的快递服务费及相关费用的，各项费用仍应由发货人承担。</p>
		<p>&nbsp;</p>
		<p class="p1">三、保价与代收服务</p>
		<p>1、选择保价服务的，应在物流运单上勾选保价并支付保价费。发货人向本公司声明保价权利前应已在物流运单上勾选保价并已支付保价费，保价费用以公司的规定为准。</p>
		<p>2、文物、陶瓷、玻璃等易碎物品及贵重物品必须参与保价服务，如发货人拒绝参与保价服务，并且货物造成了非人为损坏，本公司将不予赔偿。</p>
		<p>3、代收货款和货物实际价值并无必然直接联系，货物如发生丢失、损毁、内件不符等情况时，本公司按照相关标准予以赔偿，与代收货款金额无关。</p>
		<p>4、发货人与收货人之间的任何纠纷与本公司无关。</p>
		<p>5、收货人拒不支付货款的，本公司将按照发货人指示处理货物，由此产生的额外费用由发货人承担。</p>
		<p>6、本公司不承担代收货款无法收回的追收账款责任。</p>
		<p>&nbsp;</p>
		<p class="p1">四、上门收货与送货上门</p>
		<p>1、本公司提供上门收货和送货上门服务，单票货物托运费用并不包含上门收货与送货上门服务费用。</p>
		<p>2、上门收货与送货上门服务具体所产生的费用，视相关接、收货网点的服务能力、服务范围而定，具体产生的费用金额请与网点工作人员沟通。</p>
		<p>&nbsp;</p>
		<p class="p1">五、理赔及相关事宜</p>
		<p>1、在托运过程中，如发生以下情况的，本公司不负责赔偿：</p>
		<p>（1）因所寄物品本身的自然性质或合理损耗造成的。</p>
		<p>（2）因不可抗力的原因造成的（保价快件除外）。</p>
		<p>（3）因发货人、收货人的过错造成的。</p>
		<p>（4）运输途中或保管期内货物发生变质或失效的。</p>
		<p>（5）未保价的文物、陶瓷、玻璃等贵重物品和易碎物品。</p>
		<p>（6）货物外包装在装车前已经破损的。</p>
		<p>2、在委托运输过程中，如发生货物丢失、因人为损毁或操作不当造成损坏的，本公司将按照下列标准进行赔偿：</p>
		<p>（1）未保价货物本公司将视货物损坏情况，最高按该货物此次托运服务费用的五倍价格予以赔偿。未保价的文物、玻璃、陶瓷等贵重物品及易碎物品，本公司不承担赔偿责任。</p>
		<p>（2）已保价货物，如货物全部毁损或丢失，则本公司依据货物价值（不包含货物所产生的商业价值）予以赔偿；如货物部分损毁或短少的，则本公司依据声明价值及损失比例进行赔偿。声明货物价值超过实际货物价值的，按实际货物价值</p>予以赔偿。除此以外，本公司将免除货物丢失、损毁及内件不符所对应的部分托运服务费（不含保价费与其他附加费用）。
		<p>3、本协议所称货物价值，是指货物自身的实际价值，不包含其可能获得的收益、利润、实际用途或在市场上任何其他间接价值或特殊的商业价值等。发货人须如实声明货物实际价值，单票货物声明价值不超过人民币壹万元，如超过建议发货人拆分货款至壹万元以下分别托运并保价，无法拆分的建议发货人采用其他物流方式。</p>
		<p>&nbsp;</p>
		<p class="p1">六、物流收费标准</p>
		<p>1、凡是在本公司微信公众平台填写订单信息的物流业务，本公司默认上门收货（送货上门业务需发货人自选），但上门收货与送货上门业务所产生的相关服务费用不包含托运费，具体费用明细需根据数量、体积、重量等相关因素进行计算。</p>
		<p>2、货物托运费用需根据物品重量、体积、数量等因素进行计算，详情请咨询相关业务网点。</p>
		<p>3、如需本公司提供货物包装的，具体包装费用明细请与相关业务网点工作人员进行沟通，货物托运费用不包含货物包装费用，货物包装费用需发货人在货物装车运输前支付完成。</p>
		<p>&nbsp;</p>
		<p>本协议未尽事宜或与国家相关法律法规及标准相冲突的，以国家相关法律法规及标准为准。</p>
		<p>本协议最终解释权归吉丰物流所有。</p>
		<p>&nbsp;</p>
	</div>
</template>
<style>
	.protocol{padding: 10px;}
	.protocol p{ padding-bottom: 10px; font-size: 12px; line-height: 20px;}
	.protocol .title{ text-align: center; font-size: 30px; line-height: 60px; font-weight: bold;}
</style>
