<template>
	<div class="protocol">
		<p class="title">服务协议</p>
		<p class="p1">一、关于发货：</p>
		<p>1、不得托运夹带危险品及其他禁运物品的货物。</p>
		<p>2、不得托运危及货物安全的爆炸性、易燃性、腐蚀性、毒害性、感染性、放射性等各类物品。</p>
		<p>3、不得托运危害国家安全、扰乱社会秩序、破坏社会稳定的各类物品。</p>
		<p>4、在托运过程中，发生延误、丢失、损毁、内件不符等情况时，本公司将按照本公司赔偿标准赔偿。</p>
		<p>5、文物、陶瓷、玻璃等易碎品在运输途中若有损坏，本公司不承担赔偿责任，但可视情形按比例赔偿委托方部分托运费。</p>
		<p>6、寄件人须真实、准确、合法、完整地填写物流运单各项内容（包括但不限于寄件人及收件人的姓名、单位名称、详细地址、联系电话、品名、数量等各项内容）。</p>
		<p>7、委托货物均需自封包装，本公司不负责包装货物。如已自封包装的货物，本公司无法验证包装内的物品，只按件收货。如遇客户确实无法自封包装货物的情况，客户可与网点相关工作人员取得沟通，并委托网点工作人员进行货物包装，但相关网点及工作人员只保证尽可能保证货物的完整性，不确保货物的安全性。</p>
		<p>8、单票货物价值超过人民币壹仟元以上的（含壹仟元），请寄件人尽量选择保价服务并支付保价费。</p>
		<p>9、本公司依法验视、收寄快件，对于违反本公司规定的快件或发货人拒绝验视的快件，本公司将有权不予收寄。</p>
		<p>10、寄件人与本公司就本协议发生争议的，可先协商解决，不愿意协商、未协商或协商协议未达成的，可依法通过投诉或诉讼等方式解决。</p>
		<p>&nbsp;</p>
		<p class="p1">二、关于收货：</p>
		<p>1、到货三天内，委托人凭物流单或有效合法证件付清运费后方能签字提货，逾期提货，货物丢失、概不负责。</p>
		<p>2、本公司按收件人姓名、联系电话提醒收件人到网点自提货物。</p>
		<p>3、本公司可为客户提供送货上门服务，若收件人拒绝签收的，派送工作人员注明情况后，收货网点需退件给寄件人，并由寄件人承担退回的费用。</p>
		<p>4、寄件人如放弃快件的，本公司将依据其指示处理快件。</p>
		<p>5、收件人如因不在现场等原因无法签收时，派送工作人员可通过电话联系收件人（寄件人）并由其指定的人代为签收货物。</p>
		<p>6、首次送货服务未成功的，所产生的额外费用由寄件人承担。</p>
		<p>7、收件人拒绝支付到付件的快递服务费及相关费用的，各项费用仍应由寄件人承担。</p>
		<p>&nbsp;</p>
		<p class="p1">三、保价与代收服务：</p>
		<p>1、选择保价服务的，应在快递运单上勾选保价并支付保价费。寄件人向本公司声明保价权利前应已在快递运单上勾选保价并已支付保价费，具体保价费用金额请视情况与物流网点沟通。</p>
		<p>2、代收货款和货物实际价值并无必然直接联系，货物如发生丢失、损毁、内件不符等情况时，本公司按照相关标准予以赔偿，与代收货款金额无关。</p>
		<p>3、寄件人与收件人之间的任何纠纷与本公司无关。</p>
		<p>4、收件人拒不支付货款的，本公司将按照寄件人指示处理货物，由此产生的额外费用由寄件人承担。</p>
		<p>5、本公司不承担代收货款无法收回的追收账款责任。</p>
		<p>&nbsp;</p>
		<p class="p1">四、理赔及相关事宜：</p>
		<p>1、在托运过程中，如发生以下情况的，本公司不负责赔偿：</p>
		<p>（1）因所寄物品本身的自然性质或合理损耗造成的。</p>
		<p>（2）因不可抗力的原因造成的（保价快件除外）。</p>
		<p>（3）因寄件人、收件人的过错造成的。</p>
		<p>（4）运输途中或保管期内货物发生变质或失效的。</p>
		<p>2、在委托运输过程中，如发生货物丢失、因人为损毁或操作不当造成损坏的，本公司将按照下列标准进行赔偿：</p>
		<p>（1）未保价货物，本公司最高按该货物此次托运服务费的三倍价格予以赔偿。</p>
		<p>（2）已保价货物，如货物全部毁损或丢失，则本公司依据货物价值（不包含货物所产生的商业价值）予以赔偿；如货物部分损毁或短少的，则本公司依据声明价值及损失比例进行赔偿。声明货物价值超过实际货物价值的，按实际货物价值予以赔偿。除此以外，本公司将免除货物丢失、损毁及内件不符所对应的部分托运服务费（不含保价费与其他附加费用）。</p>
		<p>3、本协议所称货物价值，是指货物自身的实际价值，不包含其可能获得的收益、利润、实际用途或在市场上任何其他间接价值或特殊的商业价值等。寄件人须如实声明货物实际价值，单票货物声明价值不超过人民币壹万元，如超过建议寄件人拆分至壹万元以下分别寄递并保价，无法拆分的建议寄件人采用其他物流方式。</p>
		<p>&nbsp;</p>
		<p>本协议未尽事宜或与国家相关法律法规及标准相冲突的，以国家相关法律法规及标准为准。</p>
		<p>本协议最终解释权归保捷安物流公司所有。</p>
	</div>
</template>
<style>
	.protocol{padding: 10px;}
	.protocol p{ padding-bottom: 10px; font-size: 12px; line-height: 20px;}
	.protocol .title{ text-align: center; font-size: 30px; line-height: 60px; font-weight: bold;}
</style>
